<div class="site-index">
    <div class="row">
        <div class="col-12">
            <h1 class="page_title">О компании</h1>
            <p>Мы рады приветствовать вас на сайте крупнейшего оружейного салона «ОХОТНИК»
                Более пятнадцати лет назад компания «Охотник» начала свою деятельность, предлагая купить оружие известных мировых производителей.
                Первый наш магазин открылся в далёком 2005 году в городе Белгороде, а в 2013 году был открыт наш второй оружейный салон в городе Воронеж.
                На сегодняшний день оружейные салоны города Воронеж и города Белгород владеют самым богатейшим выбором всевозможного снаряжения для охотников и спортсменов в регионе!</p>
            <p>Оружейный магазин — это особый мир, где царит дух мужественности, уверенности и азарта, где продажа оружия не только коммерция, но и выбор верного спутника для охоты или занятий спортом.</p>
            <p>Являясь представителем ведущих производителей оптики и оружия, оружейный магазин «Охотник» предлагает богатейший ассортимент товаров для начинающих охотников и спортсменов, для профессионалов, имеющих большой опыт и обладающих коллекцией, и для любителей, которые не гонятся за новинками. Blaser, Benelli, Merkel, Fabarm, Browning, Antonio Zoli, Breda, Mauser, Beretta, Sauer — перечисленные бренды лишь небольшая часть того, что значится в категории «Продажа оружия».</p>
                <p>Условия, которые предлагают наши оружейные салоны говорят сами за себя:</p>
                <ul>
                    <li>В магазине вы можете купить оружие различных видов — комбинированное, гладкоствольное, нарезное.</li>
                    <li>Осуществляется продажа оружия с возможностью пристрелки — оптимальный шанс опробовать покупку в своих руках и оценить её качество.</li>
                    <li>Оружейные салоны города Воронеж и города Белгород по мимо оружия предлагает также всевозможные аксессуары к ним — оптические прицелы, бинокли и другое.</li>
                </ul>
            <p>Чтобы купить оружие для вас стало проще и быстрее, консультанты всегда готовы прийти Вам на помощь, дать необходимые консультации, порекомендовать наиболее оптимальную для вас модель. Продажа оружия осуществляется таким образом, чтобы вне зависимости от требований, вы всегда сумели подобрать необходимую модель, полностью соответствующую запросам и возможностям.</p>
            <p>Оружейные салоны города Белгород и города Воронеж «Охотник» предлагает богатый выбор современных ружей, боеприпасов и всевозможных сопутствующих аксессуаров — оптических прицелов, биноклей, снаряжения, одежды и товаров для охоты.
                В нашем магазине вы сможете не только купить ружье, но и найти требуемую оптику, кронштейн или приобрести элитное снаряжение и экипировку.    На протяжении более чем 15-и лет мы работаем с известными производителями оптики и оружия. Оружейные салоны «Охотник» в полном ассортименте предлагает весь модельный ряд продукции наиболее известных марок, у нас купить ружье сможет как начинающий охотник или спортсмен, так и опытный профи, стремящийся пополнить имеющуюся коллекцию:</p>
            <ul>
                <li>Antonio Zoli</li>
                <li>Benelli</li>
                <li>Breda</li>
                <li>Blaser</li>
                <li>Fabarm</li>
                <li>Mauser</li>
                <li>Merkel</li>
                <li>Norma</li>
                <li>Sauer</li>
                <li>Сeska zbrojovka</li>
                <li>Sellier & Bellot</li>
                <li>Haenel</li>
                <li>Bettinsoli</li>
                <li>Bernardelli</li>
                <li>Browning</li>
                <li>Steyr Mannlicher</li>
                <li>NEA</li>
                <li>ATA ARMS</li>
                <li>Caesar Guerini</li>
            </ul>
            <p>В оружейных салонах «ОХОТНИК» вы сможете не только купить ружье, но и подобрать к нему необходимые аксессуары такие как оптические прицелы, коллиматорные прицелы, тепловизионные прицелы, кронштейны для монтажа оптики, охотничьи товары и одежду мировых производителей.</p>
            <p>Наши оружейные салоны являются официальными дилерами практически всей представленной в них продукции. Blaser, Merkel, Fabarm, Antonio Zoli, Breda, Mauser, Sauer, и многими другими позволяет нам предлагать как популярные модели ружей, так и новинки — последние разработки компаний, привлекающие внимание.</p>
            <p>В охотничьих магазинах вы сможете купить ружье как для охоты, так и для спортивной стрельбы.</p>
            <p>Оружейный салон «ОХОТНИК» — богатый выбор продукции известных марок</p>
            <p>В охотничьих магазинах купить ружье вам всегда помогут опытные квалифицированные консультанты, цель которых не продать вам как можно больше, а дать консультацию и подобрать оборудование, оптимально соответствующее вашим требованиям.</p>
            <p>Оружейный салон «ОХОТНИК» также предлагает полный спектр сопутствующих услуг: гарантийное и пост гарантийное обслуживание, индивидуальную подгонку оружия, пристрелку.</p>
            <p>Оружейный салон «ОХОТНИК» сотрудничает со всеми официальными дилерами и дистрибьюторами оружия и охотничьих товаров ввозимых на территорию Российской Федерации.</p>
            <p>Если вы хотите купить ружье у официального представителя марки, просмотреть имеющий ассортимент или найти недостающие аксессуары, оружейный салон «ОХОТНИК» ждёт вас.</p>
        </div>
    </div>
</div>