<div class="site-index">
    <div class="row">
        <div class="col-12">
            <h1 class="page_title">Доставка</h1>
            <h3>Спецсвязь осуществляет доставку оружия и боеприпасов.</h3>
            <p>Обращаем Ваше внимание, что доставка заказов возможна только адресатам, находящимся на территории России.</p>
            <p>Сроки доставки зависят от места доставки заказа и составляют от 2 недель. Получение бандероли происходит при предъявлении паспорта в территориальном отделении специальной связи после уведомления по телефону, указанному Вами при регистрации на нашем сайте.</p>
            <p>Срок регистрации приобретённого оружия исчисляется со дня получения бандероли с оружием в отделении спецсвязи т.е. дата получения бандероли в отделении Спецсвязи и является датой приобретения огнестрельного оружия. С этого момента начинается срок, отведенный для регистрации в органах внутренних дел.</p>
            <p>Доставка оружия частным лицам в нашем интернет магазине производится только спецсвязью на основании следующих документов:</p>
            <p><strong>Покупка оружия:</strong></p>
            <p>Оригинал лицензии;<br />
                Ксерокопия паспорта;</p>
            <p>Стоимость доставки, при покупке в нашем магазине.</p>
            <p>Стоимость зависит от адреса доставки и веса покупаемых товаров.<br />
                Для каждого заказа стоимость доставки рассчитывается индивидуально и включается в счет заказа.<br />
                Доставка приобретенного товара производится до ближайшего пункта Спецсвязи.<br />
                Оповещение покупателя о поступлении заказанного товара на пункт Спецсвязи производится, как правило, в день поступления, по телефону, указанному при оформлении заказа.<br />
                Получение посылки производится по предъявлению паспорта.<br />
                Лицензия с внесенными данными о приобретенном оружии возвращается покупателю в сопроводительном пакете при получении заказа в пункте Спецсвязи.</p>
        </div>
    </div>
</div>