<div class="site-index">
    <div class="row">
        <div class="col-12">
            <h1 class="page_title">Оплата</h1>
            <h3>Оплатить покупки в нашем магазине вы можете несколькими способами:</h3>
            <ol>
                <li><strong>Наличными:</strong>
                    Оплачиваете заказ на кассе и получаете вашу покупку со всеми необходимыми документами и кассовый чек.</li>
                <li><strong>Банковской картой:</strong>
                    Оплату заказа производите на кассе используя POS-терминал и получаете вашу покупку со всеми необходимыми документами и кассовый чек.</li>
                <li><strong>Подарочным сертификатом:</strong>
                    Оплатить покупку частично или полностью можно на кассе магазина, используя подарочную карту "Охотник".</li>
            </ol>
        </div>
    </div>
</div>