<div class="site-index">
    <div class="row">
        <div class="col-12">
            <h1 class="page_title">Политика конфиденциальности</h1>

            <p >Целью создания настоящего веб-сайта является предоставление физическим и юридическим лицам (пользователям) необходимых сведений о деятельности Компании и информирование о товарах и услугах, предоставляемых Компанией.</p>
            <p>Обращаем ваше внимание на то, что на сайте Компании имеются ссылки на другие веб-сайты и в данном случае Компания не несет ответственность за конфиденциальность информации на других ресурсах.</p>
            <p>Мы собираем личную информацию о вас (персональные данные), которую вы предоставляете при регистрации на нашем веб-сайте, размещении заказа, подписке на нашу рассылку или сообщаете лично.<br />
                Передавая Компании свои персональные данные, вы соглашаетесь с условиями, приведенными здесь. В соответствии с действующим законодательством и Политикой Компании о защите персональных данных, вы можете в любое время их изменить, обновить или попросить об удалении.</p>
            <p>При регистрации на сайте, оформлении заказа мы можем попросить вас указать:</p>
            <ul>
                <li>ФИО;</li>
                <li>Номер контактного телефона;</li>
                <li>Адрес электронной почты, по которым мы можем связаться с вами;</li>
                <li>Адрес доставки вашего заказа.</li>
            </ul>
            <br />
            <p>Также Компания собирает некоторую статистическую информацию, например:</p>
            <ul>
                <li>IP-адрес пользователя;</li>
                <li>Тип браузера;</li>
                <li>Дата, время и количество посещений;</li>
                <li>Адрес сайта, с которого пользователь осуществил переход на сайт Компании;</li>
                <li>Сведения о местоположении;</li>
                <li>Сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
                <li>Информация, предоставляемая вашим браузером (тип устройства, тип и версия браузера, операционная система и т.п.).</li>
            </ul>
            <br />
            <p>Любая информация, предоставленная вами, может быть использована в соответствии с действующим законодательством в целях:</p>
            <ul>
                <li>повышения качества предоставляемых товаров и услуг;</li>
                <li>обработки заказа на сайте Компании или для предоставления вам доступа к специальной информации;</li>
                <li>анализа данных и проведения различных исследований;</li>
                <li>осуществления деятельности по продвижению товаров и услуг;</li>
                <li>подготовки индивидуальных предложений, которые подходят именно вам;</li>
                <li>информирования вас об акциях, скидках и специальных предложениях, присылая на указанный адрес электронный почты информационные сообщения.</li>
            </ul>
            <p>Обращаем ваше внимание на то, что в любой момент вы можете отказаться от указанных сообщений, обратившись к Компании.</p>
            <br />
            <p>Компания ответственно относится к вопросу конфиденциальности своих пользователей и уважает право каждого пользователя сайта на конфиденциальность.<br />
                Компания гарантирует, что никакая полученная от вас информация никогда и ни при каких условиях не будет предоставлена третьим лицам без вашего согласия, за исключением случаев, предусмотренных действующим законодательством Российской Федерации. Это не относится к доверенным компаниям, сотрудничающим с нами, поскольку они связаны соглашением конфиденциальности.<br />
                Однако, неличная информация посетителей сайта может быть предоставлена сторонним компаниям в маркетинговых, рекламных и других целях.</p>
            <br />
            <p>Компания оставляет за собой право вносить необходимые изменения на сайте, заменять или удалять любые части его содержания и ограничивать доступ к сайту в любое время по своему усмотрению.<br />
                Компания также оставляет за собой право изменения Политики конфиденциальности в любое время с целью дальнейшего совершенствования системы защиты от несанкционированного доступа к сообщаемым вами персональным данным.<br />
                Если мы изменим нашу политику конфиденциальности, мы опубликуем изменения на данной странице и/или обновим дату изменения политики конфиденциальности, указанную ниже.</p>
            <p>Дата последнего изменения политики конфиденциальности 01.01.2025</p>

        </div>
    </div>
</div>